
/* Class = "NSWindow"; title = "책갈피 편집"; ObjectID = "3"; */
"3.title" = "책갈피 편집";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "6"; */
"6.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "별명:"; ObjectID = "8"; */
"8.title" = "별명:";

/* Class = "NSTextFieldCell"; title = "사용자 이름:"; ObjectID = "14"; */
"14.title" = "사용자 이름:";

/* Class = "NSTextFieldCell"; title = "서버:"; ObjectID = "18"; */
"18.title" = "서버:";

/* Class = "NSTextFieldCell"; title = "포트:"; ObjectID = "22"; */
"22.title" = "포트:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "25"; */
"25.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "박스"; ObjectID = "29"; */
"29.title" = "박스";

/* Class = "NSTextFieldCell"; title = "추가 옵션"; ObjectID = "33"; */
"33.title" = "추가 옵션";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "37"; */
"37.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "시간대:"; ObjectID = "40"; */
"40.title" = "시간대:";

/* Class = "NSTextFieldCell"; title = "웹 URL:"; ObjectID = "44"; */
"44.title" = "웹 URL:";

/* Class = "NSTextFieldCell"; title = "노트:"; ObjectID = "53"; */
"53.title" = "노트:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "56"; */
"56.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "파일 전송:"; ObjectID = "59"; */
"59.title" = "파일 전송:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "62"; */
"62.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "공개 키 인증 사용"; ObjectID = "67"; */
"67.title" = "공개 키 인증 사용";

/* Class = "NSTextFieldCell"; title = "경로:"; ObjectID = "69"; */
"69.title" = "경로:";

/* Class = "NSTextFieldCell"; title = "다운로드 경로:"; ObjectID = "73"; */
"73.title" = "다운로드 경로:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "76"; */
"76.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "인코딩:"; ObjectID = "79"; */
"79.title" = "인코딩:";

/* Class = "NSTextFieldCell"; title = "연결 모드:"; ObjectID = "81"; */
"81.title" = "연결 모드:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "84"; */
"84.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "Anonymous 로그인"; ObjectID = "90"; */
"90.title" = "Anonymous 로그인";
